<div class="featureBg">
<div class="grey-bar wow fadeInUp marT155" data-wow-duration="2s" data-wow-delay="0.3s">
    <div class="middle" id="">
        <h1> ´ÉvÉÚ ´É®ú ºÉÖSÉEò EåòpùÉSÉÒ ´ÉèÊ¶É¹]äõ</h1>
    </div>
</div>
<div class="content wow fadeIn" data-wow-duration="2s" data-wow-delay="0.5s" >
    <div class="middle" id="">
        <br>
        
        <div class="col-md-8 feature-cont wow fadeInLeft" data-wow-duration="2s" data-wow-delay=".7s">
            <br>
            <ol>
				<li> घरबसल्या <a href="http://shobhakumbharmatrimony.com"><span class="myriad">www.shobhakumbharmatrimony.com</span></a> या वेबसाईटवर ऑनलाईन किंवा जवळच्या नेटकॅफेत जाऊन नांव नोंदणी करता येते.</li>
                <li> आपल्या पसंतीच्या सर्व स्थळाचे कुंडली/ पत्रीकेवरुन मोफत सवीस्तर गुणमिलन ई मेल द्वारे घरपोच पाठविले जाईल.</li>
                <li> या वधुवर सूचक केंद्रात महाराष्ट्रातील कुंभार समाजातील अनेक उच्चशिक्षित स्थळे नोंदविली असल्यामुळे येथे नांव नोंदविल्यानंतर इतर कोणत्याही वधुवर सूचक केंद्रात नांव नोंदविण्याची आवश्यकता नाही.</li>
                <li> घरबसल्या ऑनलाईन किंवा जवळच्या नेटकॅफेत जाऊन नोंदणी करता येते म्हणजेच नांव नोंदणीसाठी केंद्रात येण्याची आवश्यकता नाही.</li>
				<li> घरबसल्या आमच्या वेबसाईटच्या शोध, वर, किंवा वधू हे ऑप्शन<span class="myriad"> Click</span> केल्यानंतर वर किंवा वधूचे रजिस्टर नंबर येतील. रजिस्टर नंबरवर<span class="myriad"> Click </span> करताच स्थळाची वय, उंची, शिक्षण, फोटो, नोकरी किंवा व्यवसायाचे ठिकाण, मूळगांव, सध्या रहाण्याचे ठिकाण, नातेवाईक, अपेक्षा, मंगळासह पत्रीकेतील सर्व माहिती मोफत मिळण्याची सुविधा.</li>
                <li> नांव नोंदणी केल्यानंतर आपणास अनुरुप असणाऱ्या स्थळाशी संपर्क करण्यासाठी त्याचे संपूर्ण नांव, पत्ता, मोबाईल नंबर, ईमेल, इत्यादी माहिती वेबसाईटवरील प्रतीसाद या ऑप्शनमधून आपणास ई मेल ने त्वरीत मिळते. दररोज पाच स्थळांची माहिती घेता येते. </li>
                <li>प्रतीसाद या ऑप्शनमधून आपण घेतलेल्या सर्व स्थळांना आपली माहिती आमच्यातर्फे त्वरीत ई मेलने व मेसेजद्वारे पाठविली जाते.</li>
                <li>नांव नोंदणी फि रूपये २०००/- इतकी आहे . परंतु सध्याचा सवलतीचा दर फक्त रूपये १०००/- इतका आहे. (सवलत मर्यादीत कालावधीकरता)</li>
                <li>श्री कृपेकरून येथे कुंभार वधुवरांची लग्नं जुळतात. तरी कृपया आपल्या स्थळाची नोंद आजच करा.</li>
            </ol>
            <br>
        </div>
        <div class="col-md-4 panels wow fadeInRight" data-wow-duration="2s" data-wow-delay="0.7s">
            <div class="dark form-data">
                <?php $this->load->view('design/search-form'); ?>
            </div>
        </div>
        <div class="clearfix"></div><br>
       
    </div>
</div>
</div>