<div class="featureBg">
<div class="grey-bar wow fadeInUp marT155" data-wow-duration="2s" data-wow-delay="0.3s">
    <div class="middle" id="">
        <h1>´ÉvÉÚ ´É®ú ºÉÖSÉEò EåòpùÉSÉä ÊxÉªÉ¨É </h1>
    </div>
</div>

<div class="content wow fadeIn" data-wow-duration="2s" data-wow-delay=".5s">
    <div class="middle" id=""><br><br>       
        <div class="col-md-8 feature-cont wow fadeInLeft" data-wow-duration="2s" data-wow-delay=".7s"><br>
            <ol>
                <li> शोभा कुंभार मॅट्रिमोनी वधुवर सूचक केंद्रात फक्त कुंभार समाजाच्या वधुवरांची मोफत नोंदणी केली जाते.</li>
				<li> नांव नोंदणीसाठी केंद्राचा नोंदणी अर्ज  <a href="https://skmatrimony.com/shobha-kumbhar-matrimony/"><span class="myriad">www.skmatrimony.com</span></a> या वेबसाईट वरून फोटोसह संपूर्णपणे भरुन पाठवा किंवा व्हाट्स अप वर संपूर्ण माहिती पाठवणे गरजेचे आहे.</li>
                <!-- `<li> या केंद्रात फि भरल्यानंतर आपल्या स्थळाची माहिती २४ तासात वेबसाईटवर टाकली जाईल.</li>
                <li> एकदा भरलेली फि कोणत्याही सबबीवर परत मिळणार नाही.</li>` -->
                <li> नांव नोंदणी केल्यानंतर आपणास अनुरूप असणाऱ्या स्थळांशी संपर्क करण्यासाठी वेबसाईटवरील प्रतीसाद ऑप्शनमध्ये आपला नोंदणी क्रंमाक व नोंदविलेला ई मेल टाकल्यास आपण निवडलेल्या स्थळांचे नांव, पत्ता, मोबाईल नंबर, ई मेल इत्यादी माहिती आपणास त्वरीत मिळते.</li>
                <li> प्रतीसाद या ऑप्शनद्वारे आपण माहिती घेतलेल्या सर्व स्थळांना आपली माहिती आमच्या तर्फे त्वरीत ईमेलने व मेसेजद्वारे दिली जाते.</li>
                <li> वेबसाईट वरील शोध या ऑप्शन मधून वर किंवा वधू हे ऑप्शन क्लीक केल्यानंतर वर किंवा वधूचे रजिस्टर नंबर येतील. रजिस्टर नंबरवर क्लीक करताच स्थळाची वय, उंची, शिक्षण, फोटो, नोकरी किंवा व्यवसायाचे ठिकाण, मूळगांव, सध्या रहाण्याचे ठिकाण, नातेवाईक, अपेक्षा, मंगळासह पत्रीकेतील गुणमिलनासाठीची सर्व माहिते मिळते. केंद्रातून एका सभासदाला त्यांचे स्थळाला मॅच होणारे दररोज पाच बायोडाटा घेता येतील.</li>
                <li> केंद्रातून एका सभासदाला दररोज त्यांचे स्थळाला मॅच होणारे पाच बायोडाटा घेता येतील.</li>
                <li> केंद्राच्या वेबसाईटवरील फोटो बदल या ऑप्शनमधून आपला फोटो मोफत बदलता येतो. आपल्या इतर माहितीमध्ये  काही बदल करावयाचा असल्यास तसे ई मेलने कळवावे लागेल.</li>
                <li> विवाहयोग केंद्रातर्फे किंवा स्वप्रयत्नाने जुळुन आल्यावर त्या संबधीची माहीती केंद्रास ई मेलने कळवावी.</li>
                <li> आपण घेतलेल्या स्थळाच्या माहितीची खातरजमा आपले नातलग, मित्रमंडळी यांचे मार्फत स्वतः करून घ्यावी. </li>
                <li> नांव नोंदणी नंतर विवाह अमुक दिवसात जमेल याची खात्री देता येणार नाही. </li>
                <li> केंद्रातुन घेतलेल्या माहितीचा कोणीही गैरवापर करू नये. गैरवापर केल्याचे आढळल्यास संबधीत सभासदाचे सभासदत्व त्वरीत रद्द केले जाईल. </li>
            </ol>
            <br>
        </div>
        <br class="visible-xs">
        <div class="col-md-4 panels wow fadeInRight" data-wow-duration="2s" data-wow-delay=".7s">
            <div class="dark form-data">
                <?php $this->load->view('design/search-form'); ?>
            </div>
        </div>
        <div class="clearfix"></div><br>
       
</div>
</div>
</div>
